tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "mas"
brew "node"
brew "git"
brew "python@3.9"
cask "rocket"
cask "visual-studio-code"
cask "1password"
cask "steam"
cask "docker"
cask "setapp"
cask "alfred"
cask "google-chrome"
cask "symboliclinker"
cask "fantastical"
mas "Boop", id: 1518425043
mas "Color Picker", id: 641027709
mas "Grammarly for Safari", id: 1462114288
mas "Harvest", id: 506189836
mas "Honey", id: 1472777122
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Messenger", id: 1480068668
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Service Station", id: 1503136033
mas "Spark", id: 1176895641
mas "Speedtest", id: 1153157709
mas "Things", id: 904280696
mas "Trello", id: 1278508951
